// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Konfiguration av fack";

SearchKeywords = "Konfiguration av fack";
SearchKeywords1 = "Du kan konfigurera standardmaterialtyp och storlek för varje fack.";
SearchKeywords2 = "Standardmaterialtyp";
SearchKeywords3 = "Standardmaterialstorlek";
SearchKeywords4 = "Egen materialstorlek";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Uppdaterar information...";
HSDTaskDescription = "Du kan konfigurera standardmaterialtyp och storlek för varje fack.";
HSDTraysHeaderTitle = "Fack";
HSDDefaultMediaTypeLabel = "Standardmaterialtyp:";
HSDDefaultMediaSizeLabel = "Standardmaterialstorlek:";
HSDCustomMediaSizeLabel = "Egen materialstorlek:";
HSDCancelButtonTitle = "Avbryt";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Ändra…";

TrayTitleTemplate = "Fack %d";
"ENV FEEDER" = "Kuvertmatare";
UnavailableValue = "Okänd";

UnitsInches = "tum";
UnitsMillimeters = "mm";
ValueInches = "tum";
ValueMillimeters = "mm";

// Localizations for tray descriptions
"Tray 1" = "Fack 1";
"Tray 2" = "Fack 2";
"Tray 3" = "Fack 3";
"Tray 4" = "Fack 4";
"Tray 5" = "Fack 5";
"Tray 6" = "Fack 6";

auto = "Alla";
anySupportedType = "Alla";
plain = "Vanligt";
MediaTypeThickPlain = "Vanligt papper, tjockt";
thickPlain = "Vanligt papper, tjockt";
stationery-preprinted = "Förtryckt";
stationery-letterhead = "Brevpapper";
MediaTypeTransparency = "OH-film";
stationery-prepunched = "Hålat";
labels = "Etiketter";
bond = "Finpapper";
HPUniversalBond = "Finpapper";
recycled = "Returpapper";
color = "Färgat";
MediaTypeLight = "Lätt 60-75g";
MediaTypeIntermediate = "Medelvikt 90-104g";
MediaTypeHeavy = "Tungt 105-120g";
MediaTypeExtraHeavy = "Extra Tungt 120-163g";
MediaTypeClearCardstock = "Kort";
MediaTypeCardstock = "Kort 164-220g";
MediaTypeCardstock176220 = "Kort 176-220g";
cardstock = "Kort 176-220g";
MediaTypeCardstock164200 = "Kort 164-200g";
MediaTypeCardstockGreater163 = "Kort > 163g";
MediaTypeRough = "Grovt 90-105g";
MediaTypeGlossy = "Glättat 75-120g";
MediaTypeGlossy106120 = "Glättat 106-120g";
MediaTypeHeavyGlossy = "Tungt glättat 120-160g";
MediaTypeExtraHeavyGlossy = "Extra tungt glättat 160-220g";
MediaTypeGlossyFilm = "Styvt papper";
envelope = "Kuvert";
vellum = "Veläng";
intermediate = "Medelvikt 85-95g";
heavy = "Tungt 111-130g";
MediaTypeHeavy75164 = "Tungt 75-164g";
extraHeavy = "Extra Tungt 131-175g";
MediaTypeHeavyGlossy111130 = "Tungt glättat 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Extra tungt glättat 131-175g";
midweight = "Mellanvikt 96-110g";
MediaTypeCardGlossy176220 = "Kort, glättat 176-220g";
MediaTypeMidWeightGlossy96110 = "Mellanvikt, glättat 96-110g";
MediaTypeHPMatte105 = "HP Matt 105g";
MediaTypeHPLaserJet90 = "HP Matt 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP Matt 120g";
MediaTypeHPPresentationSoftGloss120 = "HP mjukglättat 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP Color Laser, broschyr, matt 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP Color Laser, glättad broschyr 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP Color Laser, foto, glättat 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP Color Laser, foto, glättat 220g (snabbutskr.)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP Color Laser, foto, glättat 220g (högglättat)";
MediaTypeHPBrochureGlossy200FP = "HP-broschyr, glättat, 200g (snabbutskr.)";
MediaTypeHPBrochureGlossy200HG = "HP-broschyr, glättat, 200g (högglättat)";
MediaTypeMonochromeLaserTransparency = "Enfärgad OH-film för laser";
MediaTypeHeavyEnvelope = "Tungt kuvert";
heavyEnvelope = "Tungt kuvert";
MediaTypeHeavyRough = "Tungt grovt";
MediaTypeOpaqueFilm = "Ej genomskinlig film";
MediaTypeHPCoverMatte200 = "HP Matt 200g";
MediaTypeTough = "Grovt";
rough = "Grovt";
MediaTypeHPToughPaper = "HP grovt papper";
MediaTypeHPMatte150 = "HP Matt 150g";
MediaTypeHPMatte160 = "HP Matt 160g";
MediaTypeHPMatte200 = "HP Matt 200g";
MediaTypeHPGlossy120 = "HP glättat 120g";
MediaTypeHPSoftGloss120 = "HP mjukglättat 120g";
MediaTypeHPMatte105g = "HP Matt 105g";
MediaTypeHPMatte120 = "HP Matt 120g";
MediaTypeHPGlossy130 = "HP glättat 130g";
MediaTypeHPGlossy160 = "HP glättat 160g";
MediaTypeHPGlossy150 = "HP glättat 150g";
MediaTypeHPGlossy200 = "HP glättat 200g";
MediaTypeHPGlossy220 = "HP glättat 220g";
light = "Lätt 60-74g";
MediaTypeLightLess75 = "Lätt < 75g";
MediaTypeClearColor = "Färg";
MediaTypeHPMatte90 = "HP Matt 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP Tri-fold Color Laser, broschyr, glättat 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP Tri-fold Color Laser, broschyr, glättat 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP trippelvikt glättat broschyr 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP trippelvikt glättat broschyr 180g";
HPTrifoldBrochureGlossy180gsm = "HP trippelvikt glättat broschyr 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP matt broschyrpapper 180 g";
MediaTypeHPBrochureMatte = "HP matt broschyrpapper";
HPBrochureMatte = "HP matt broschyrpapper 180 g";
MediaTypeHPBrochureGlossy180g = "HP glättat broschyrpapper 180 g";
MediaTypeHPBrochureGlossy = "HP glättat broschyrpapper";
HPBrochureGlossy = "HP glättat broschyrpapper 180 g";
MediaTypeHPAdvancedPhotoPapers = "HP Advanced fotopapper";
HPAdvancedPhoto = "HP Advanced fotopapper";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium presentation matt 120g";
HPPremiumPresentationMatte = "HP Premium presentation matt 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Dubbelt brevkort (JIS)";
na_number-10_4.125x9.5in = "Kuvert #10";
na_monarch_3.875x7.5in = "Monarch-kuvert";
iso_c5_162x229mm = "C5-kuvert";
iso_dl_110x220mm = "DL-kuvert";
iso_b5_176x250mm = "B5-kuvert";
iso_b5_envelope_176x250mm = "B5-kuvert";
custom = "Egen";
MediaSizeAnyCustom = "Alla egna";
any = "Alla";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75 x 10,75 tum";
MediaSizeROC8K10_75x15_50in = "8K 10,75 x 15,50 tum";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270 x 390 mm";
prc_8k_270x390mm = "8K 270 x 390 mm";
prc_16k_195x270mm = "16K 195 x 270 mm";
prc_16k_197x273mm = "16K 197 x 273 mm";
MediaSizeROC8K260x368 = "8K 260 x 368 mm";
prc_8k_260x368mm = "8K 260 x 368 mm";
MediaSizeROC8K273x394 = "8K 273 x 394 mm";
prc_8k_273x394mm = "8K 273 x 394 mm";
jpn_hagaki_100x148mm = "Brevkort (JIS)";
prc_16k_184x260mm = "16K 184 x 260 mm";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Kuvert #9";
na_number-9_3.875x8.875in = "Kuvert #9";
MediaSizeInternationalC6 = "C6-kuvert";
iso_c6_114x162mm = "C6-kuvert";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Dubbelt brevkort (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japanskt kuvert Chou nr 3";
jpn_chou3_120x235mm = "Japanskt kuvert Chou nr 3";
MediaSizeJapaneseEnvelopeChou4 = "Japanskt kuvert Chou nr 4";
jpn_chou4_90x205mm = "Japanskt kuvert Chou nr 4";
jpn_oufuku-rot_148x200mm = "Double Postcard (JIS)";
